;; -*- no-byte-compile: t; -*-
;;; $DOOMDIR/packages.el

(package! org-sticky-header)

(package! org-auto-tangle)

(package! just-mode)

(package! justl)

(package! elcord)

(package! topsy)

(package! yuck-mode
  :recipe (:host github :repo "mmcjimsey26/yuck-mode" :files ("yuck-mode.el")))

(package! meson-mode)
